{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "{U}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "{W}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "{R}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "{B}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "{G}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "{T}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "{X}",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "{U}": 4,
      "{W}": 5,
      "{R}": 6,
      "{B}": 7,
      "{G}": 8,
      "{T}": 9,
      "{X}": 10,
      "!": 11,
      "\"": 12,
      "#": 13,
      "$": 14,
      "%": 15,
      "&": 16,
      "'": 17,
      "(": 18,
      ")": 19,
      "+": 20,
      ",": 21,
      "-": 22,
      ".": 23,
      "/": 24,
      "0": 25,
      "1": 26,
      "2": 27,
      "3": 28,
      "4": 29,
      "5": 30,
      "6": 31,
      "7": 32,
      "8": 33,
      "9": 34,
      ":": 35,
      ";": 36,
      "?": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "]": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "®": 97,
      "½": 98,
      "É": 99,
      "à": 100,
      "á": 101,
      "â": 102,
      "ã": 103,
      "ä": 104,
      "é": 105,
      "í": 106,
      "ñ": 107,
      "ó": 108,
      "ö": 109,
      "ú": 110,
      "û": 111,
      "ü": 112,
      "Š": 113,
      "π": 114,
      "—": 115,
      "’": 116,
      "•": 117,
      "™": 118,
      "−": 119,
      "∞": 120,
      "☐": 121,
      "re": 122,
      "EP": 123,
      "SEP": 124,
      "at": 125,
      "an": 126,
      "th": 127,
      "er": 128,
      "en": 129,
      "ar": 130,
      "ou": 131,
      "reat": 132,
      "on": 133,
      "ure": 134,
      "reature": 135,
      "in": 136,
      "}{": 137,
      "you": 138,
      "st": 139,
      "the": 140,
      "or": 141,
      "le": 142,
      "ac": 143,
      "ge": 144,
      "ard": 145,
      "creature": 146,
      "to": 147,
      "ro": 148,
      "and": 149,
      "it": 150,
      "ent": 151,
      "of": 152,
      "al": 153,
      "el": 154,
      "card": 155,
      "if": 156,
      "is": 157,
      "ay": 158,
      "get": 159,
      "ing": 160,
      "Creature": 161,
      "nt": 162,
      "ur": 163,
      "att": 164,
      "your": 165,
      "am": 166,
      "ch": 167,
      "hen": 168,
      "rol": 169,
      "arget": 170,
      "ant": 171,
      "con": 172,
      "as": 173,
      "cont": 174,
      "control": 175,
      "ra": 176,
      "fi": 177,
      "es": 178,
      "When": 179,
      "ed": 180,
      "end": 181,
      "ers": 182,
      "urn": 183,
      "co": 184,
      "turn": 185,
      "eld": 186,
      "man": 187,
      "ic": 188,
      "attle": 189,
      "target": 190,
      "battle": 191,
      "field": 192,
      "battlefield": 193,
      "ve": 194,
      "il": 195,
      "de": 196,
      "ast": 197,
      "this": 198,
      "}:": 199,
      ".)": 200,
      "ary": 201,
      "pl": 202,
      "act": 203,
      "ut": 204,
      "ith": 205,
      "ount": 206,
      "ach": 207,
      "be": 208,
      "that": 209,
      "tif": 210,
      "ver": 211,
      "with": 212,
      "tifact": 213,
      "pp": 214,
      "enters": 215,
      "ly": 216,
      "sp": 217,
      "chant": 218,
      "age": 219,
      "ell": 220,
      "ain": 221,
      "dd": 222,
      "play": 223,
      "may": 224,
      "/+": 225,
      "rom": 226,
      "lo": 227,
      "mb": 228,
      "unt": 229,
      "ever": 230,
      "from": 231,
      "spell": 232,
      "Whenever": 233,
      "amage": 234,
      "ment": 235,
      "count": 236,
      "cast": 237,
      "damage": 238,
      "se": 239,
      "ex": 240,
      "player": 241,
      "ack": 242,
      "cards": 243,
      "li": 244,
      "each": 245,
      "En": 246,
      "deal": 247,
      "},": 248,
      "land": 249,
      "ow": 250,
      "put": 251,
      "Enchant": 252,
      "for": 253,
      "Ar": 254,
      "cer": 255,
      "ir": 256,
      "Add": 257,
      "cery": 258,
      "orcery": 259,
      "lying": 260,
      "ken": 261,
      "Th": 262,
      "In": 263,
      "ile": 264,
      "br": 265,
      "hand": 266,
      "until": 267,
      "You": 268,
      "ep": 269,
      "can": 270,
      "libr": 271,
      "eg": 272,
      "its": 273,
      "stant": 274,
      "library": 275,
      "lif": 276,
      "creatures": 277,
      "rave": 278,
      "yard": 279,
      "rif": 280,
      "raveyard": 281,
      "graveyard": 282,
      "raw": 283,
      "ice": 284,
      "gain": 285,
      "qu": 286,
      "deals": 287,
      "token": 288,
      "acrif": 289,
      "ion": 290,
      "endary": 291,
      "If": 292,
      "ke": 293,
      "mana": 294,
      "ri": 295,
      "ss": 296,
      "life": 297,
      "one": 298,
      "Leg": 299,
      "any": 300,
      "un": 301,
      "ther": 302,
      "Artifact": 303,
      "Legendary": 304,
      "ore": 305,
      "Land": 306,
      "oo": 307,
      "counter": 308,
      "ap": 309,
      "Hu": 310,
      "opp": 311,
      "onent": 312,
      "opponent": 313,
      "artifact": 314,
      "Human": 315,
      "Instant": 316,
      "ck": 317,
      "up": 318,
      "acrifice": 319,
      "}.": 320,
      "Sorcery": 321,
      "attack": 322,
      "pped": 323,
      "ol": 324,
      "De": 325,
      "reate": 326,
      "amp": 327,
      "less": 328,
      "tw": 329,
      "gets": 330,
      "ct": 331,
      "gh": 332,
      "Enchantment": 333,
      "der": 334,
      "lock": 335,
      "Flying": 336,
      "cost": 337,
      "di": 338,
      "all": 339,
      "two": 340,
      "other": 341,
      "Re": 342,
      "ning": 343,
      "block": 344,
      "gin": 345,
      "per": 346,
      "bl": 347,
      "ha": 348,
      "exile": 349,
      "begin": 350,
      "then": 351,
      "beginning": 352,
      "At": 353,
      "into": 354,
      "apped": 355,
      "manent": 356,
      "ue": 357,
      "permanent": 358,
      "draw": 359,
      "ate": 360,
      "({": 361,
      "wh": 362,
      "Sp": 363,
      "own": 364,
      "pay": 365,
      "ce": 366,
      "stro": 367,
      "ad": 368,
      "stroy": 369,
      "ab": 370,
      "sh": 371,
      "Sacrifice": 372,
      "ker": 373,
      "has": 374,
      "tapped": 375,
      "ong": 376,
      "mber": 377,
      "lor": 378,
      "top": 379,
      "nu": 380,
      "asic": 381,
      "oose": 382,
      "This": 383,
      "comb": 384,
      "number": 385,
      "Target": 386,
      "counters": 387,
      "combat": 388,
      "qui": 389,
      "color": 390,
      "non": 391,
      "ower": 392,
      "do": 393,
      "com": 394,
      "ere": 395,
      "ff": 396,
      "ler": 397,
      "ot": 398,
      "wal": 399,
      "Pl": 400,
      "more": 401,
      "create": 402,
      "have": 403,
      "ght": 404,
      "im": 405,
      "~.": 406,
      "Ch": 407,
      "ld": 408,
      "ru": 409,
      "iv": 410,
      "Equi": 411,
      "Ex": 412,
      "power": 413,
      "Put": 414,
      "It": 415,
      "ree": 416,
      "flying": 417,
      "gains": 418,
      "enchant": 419,
      "their": 420,
      "iscard": 421,
      "}.)": 422,
      "keep": 423,
      "id": 424,
      "iz": 425,
      "upkeep": 426,
      "Go": 427,
      "step": 428,
      "qual": 429,
      "arch": 430,
      "ie": 431,
      "equal": 432,
      "ilit": 433,
      "anes": 434,
      "blocked": 435,
      "reve": 436,
      "uff": 437,
      "aneswal": 438,
      "ext": 439,
      "Draw": 440,
      "are": 441,
      "under": 442,
      "only": 443,
      "abilit": 444,
      "War": 445,
      "uffle": 446,
      "add": 447,
      "Sh": 448,
      "om": 449,
      "ig": 450,
      "As": 451,
      "shuffle": 452,
      "Destroy": 453,
      "onto": 454,
      "Basic": 455,
      "ty": 456,
      "ura": 457,
      "ight": 458,
      "An": 459,
      "attacks": 460,
      "aste": 461,
      "Dra": 462,
      "ite": 463,
      "ess": 464,
      "El": 465,
      "owner": 466,
      "next": 467,
      "ath": 468,
      "mo": 469,
      "by": 470,
      "three": 471,
      "aneswalker": 472,
      "~:": 473,
      "ash": 474,
      "sorcery": 475,
      "controls": 476,
      "ould": 477,
      "ace": 478,
      "ample": 479,
      "becom": 480,
      "Exile": 481,
      "return": 482,
      "us": 483,
      "os": 484,
      "Equip": 485,
      "Aura": 486,
      "rample": 487,
      "reveal": 488,
      "ame": 489,
      "another": 490,
      "val": 491,
      "tou": 492,
      "Se": 493,
      "gon": 494,
      "Create": 495,
      "Return": 496,
      "ition": 497,
      "St": 498,
      "out": 499,
      "Sw": 500,
      "red": 501,
      "ul": 502,
      "omb": 503,
      "choose": 504,
      "izard": 505,
      "ter": 506,
      "rior": 507,
      "Warrior": 508,
      "dies": 509,
      "long": 510,
      "ble": 511,
      "becomes": 512,
      "The": 513,
      "Dragon": 514,
      ".\"": 515,
      "py": 516,
      "would": 517,
      "value": 518,
      "ies": 519,
      "our": 520,
      "them": 521,
      "addition": 522,
      "Wizard": 523,
      "gre": 524,
      "ian": 525,
      "tim": 526,
      "ead": 527,
      "sacrifice": 528,
      "typ": 529,
      "ance": 530,
      "Fore": 531,
      "stri": 532,
      "untap": 533,
      "black": 534,
      "lash": 535,
      "Zomb": 536,
      "haste": 537,
      "Each": 538,
      "Sol": 539,
      "ire": 540,
      "Is": 541,
      "ains": 542,
      "where": 543,
      "controller": 544,
      "strike": 545,
      "blin": 546,
      "Ele": 547,
      "Goblin": 548,
      "Forest": 549,
      "copy": 550,
      "ect": 551,
      "way": 552,
      "ivate": 553,
      "ness": 554,
      "Spir": 555,
      "Island": 556,
      "than": 557,
      "Zombie": 558,
      "Soldi": 559,
      "ses": 560,
      "ill": 561,
      "enchantment": 562,
      "Swamp": 563,
      "white": 564,
      "inst": 565,
      "dealt": 566,
      "av": 567,
      "spells": 568,
      "Soldier": 569,
      "Spirit": 570,
      "green": 571,
      "Sc": 572,
      "tokens": 573,
      "Ph": 574,
      "Choose": 575,
      "instead": 576,
      "time": 577,
      "Mount": 578,
      "Elf": 579,
      "Be": 580,
      "mental": 581,
      "unless": 582,
      "ry": 583,
      "Elemental": 584,
      "planeswalker": 585,
      "move": 586,
      "discard": 587,
      "/-": 588,
      "among": 589,
      "ose": 590,
      "igil": 591,
      "Enchanted": 592,
      "og": 593,
      "Unt": 594,
      "destroy": 595,
      "gel": 596,
      "fend": 597,
      "igilance": 598,
      "Mountain": 599,
      "additional": 600,
      "uring": 601,
      "Search": 602,
      "instant": 603,
      "they": 604,
      "ag": 605,
      "Discard": 606,
      "Plains": 607,
      "Con": 608,
      "fir": 609,
      "attacking": 610,
      "tom": 611,
      "stru": 612,
      "first": 613,
      "struct": 614,
      "abilities": 615,
      "nonland": 616,
      "without": 617,
      "loses": 618,
      "exc": 619,
      "bot": 620,
      "yre": 621,
      "lands": 622,
      "night": 623,
      "et": 624,
      "Act": 625,
      "loo": 626,
      "ling": 627,
      "trample": 628,
      "during": 629,
      "ability": 630,
      "ghness": 631,
      "toughness": 632,
      "bottom": 633,
      "mon": 634,
      "basic": 635,
      "Phyre": 636,
      "Angel": 637,
      "Then": 638,
      "Phyrex": 639,
      "pro": 640,
      "Equipment": 641,
      "ist": 642,
      "Phyrexian": 643,
      "ph": 644,
      "um": 645,
      "don": 646,
      "those": 647,
      "ept": 648,
      "type": 649,
      "Activate": 650,
      "art": 651,
      "ener": 652,
      "except": 653,
      "Knight": 654,
      "Flash": 655,
      "ink": 656,
      "rest": 657,
      "face": 658,
      "Creatures": 659,
      "exiled": 660,
      "em": 661,
      "ation": 662,
      "enchanted": 663,
      "vent": 664,
      "order": 665,
      "costs": 666,
      "ated": 667,
      "permanents": 668,
      "back": 669,
      "Cler": 670,
      "Vamp": 671,
      "acrific": 672,
      "was": 673,
      "Cleric": 674,
      "sacrific": 675,
      "mand": 676,
      "Al": 677,
      "osen": 678,
      "Vampire": 679,
      "For": 680,
      "rand": 681,
      "yc": 682,
      "four": 683,
      "rou": 684,
      "Sham": 685,
      "chosen": 686,
      "ven": 687,
      "ind": 688,
      "tap": 689,
      "elink": 690,
      "ird": 691,
      "Beast": 692,
      "Un": 693,
      "Shaman": 694,
      "paying": 695,
      "defend": 696,
      "lose": 697,
      "Trample": 698,
      "\"{": 699,
      "no": 700,
      "opponents": 701,
      "Pro": 702,
      "Other": 703,
      "To": 704,
      "Hor": 705,
      "random": 706,
      "lem": 707,
      "touch": 708,
      "dis": 709,
      "Count": 710,
      "ible": 711,
      "vigilance": 712,
      "fol": 713,
      "discards": 714,
      "ity": 715,
      "revent": 716,
      "Rog": 717,
      "led": 718,
      "Rogue": 719,
      "ish": 720,
      "search": 721,
      "blue": 722,
      "ine": 723,
      "destruct": 724,
      "destructible": 725,
      "Or": 726,
      "athtouch": 727,
      "sc": 728,
      "tect": 729,
      "Bl": 730,
      "Counter": 731,
      "folk": 732,
      "Sli": 733,
      "ook": 734,
      "able": 735,
      "nd": 736,
      "Planeswalker": 737,
      "ous": 738,
      "Tap": 739,
      "does": 740,
      "Bird": 741,
      "ass": 742,
      "Until": 743,
      "ade": 744,
      "defending": 745,
      "game": 746,
      "colorless": 747,
      "reater": 748,
      "targets": 749,
      "remove": 750,
      "Gi": 751,
      "attach": 752,
      "cho": 753,
      "lifelink": 754,
      "tection": 755,
      "Dru": 756,
      "ger": 757,
      "ror": 758,
      "Wall": 759,
      "aur": 760,
      "Cat": 761,
      "leg": 762,
      "Equipped": 763,
      "Mer": 764,
      "had": 765,
      "greater": 766,
      "They": 767,
      "est": 768,
      "tal": 769,
      "command": 770,
      "res": 771,
      "down": 772,
      "Druid": 773,
      "types": 774,
      "vo": 775,
      "ew": 776,
      "Tre": 777,
      "Sk": 778,
      "Att": 779,
      "Look": 780,
      "artifacts": 781,
      "ouble": 782,
      "op": 783,
      "ick": 784,
      "many": 785,
      "Remove": 786,
      "doesn": 787,
      "sacrifices": 788,
      "ycling": 789,
      "enace": 790,
      "indestructible": 791,
      "~,": 792,
      "aw": 793,
      "lood": 794,
      "mill": 795,
      "Sliver": 796,
      "II": 797,
      "ak": 798,
      "ix": 799,
      "~'": 800,
      "legendary": 801,
      "ear": 802,
      "Giant": 803,
      "draws": 804,
      "Sn": 805,
      "That": 806,
      "Demon": 807,
      "name": 808,
      "Treas": 809,
      "Untap": 810,
      "ord": 811,
      "total": 812,
      "fter": 813,
      "ult": 814,
      "row": 815,
      "oth": 816,
      "irst": 817,
      "Horror": 818,
      "Treasure": 819,
      "pays": 820,
      "ark": 821,
      "ide": 822,
      "ran": 823,
      "ough": 824,
      "Token": 825,
      "aves": 826,
      "five": 827,
      "ood": 828,
      "look": 829,
      "nam": 830,
      "ive": 831,
      "ip": 832,
      "phas": 833,
      "Co": 834,
      "ator": 835,
      "flash": 836,
      "Fa": 837,
      "untapped": 838,
      "fore": 839,
      "ise": 840,
      "Reg": 841,
      "there": 842,
      "ake": 843,
      "Mon": 844,
      "pa": 845,
      "Blood": 846,
      "orph": 847,
      "orn": 848,
      "reach": 849,
      "noncreature": 850,
      "Haste": 851,
      "Ve": 852,
      "Arch": 853,
      "Merfolk": 854,
      "oul": 855,
      "Vigilance": 856,
      "icker": 857,
      "My": 858,
      "mu": 859,
      "leaves": 860,
      "Com": 861,
      "so": 862,
      "Cl": 863,
      "First": 864,
      "choice": 865,
      "Im": 866,
      "Gu": 867,
      "activate": 868,
      "reg": 869,
      "All": 870,
      "Cycling": 871,
      "pt": 872,
      "cl": 873,
      "ild": 874,
      "ered": 875,
      "arge": 876,
      "blocking": 877,
      ".\")": 878,
      "Ser": 879,
      "Wh": 880,
      "sour": 881,
      "old": 882,
      "Le": 883,
      "icer": 884,
      "named": 885,
      "aster": 886,
      "Mo": 887,
      "scry": 888,
      "nontoken": 889,
      "ather": 890,
      "seven": 891,
      "after": 892,
      "Defend": 893,
      "Fl": 894,
      "Prevent": 895,
      "deathtouch": 896,
      "ner": 897,
      "casts": 898,
      "attached": 899,
      "though": 900,
      "Construct": 901,
      "equi": 902,
      "ia": 903,
      "Regener": 904,
      "Defender": 905,
      "tri": 906,
      "double": 907,
      "orm": 908,
      "isn": 909,
      "Artif": 910,
      "not": 911,
      "ider": 912,
      "raz": 913,
      "Ad": 914,
      "round": 915,
      "Pay": 916,
      "Artificer": 917,
      "let": 918,
      "Regenerate": 919,
      "activ": 920,
      "expro": 921,
      "exproof": 922,
      "regener": 923,
      "TK": 924,
      "su": 925,
      "ze": 926,
      "roll": 927,
      "aled": 928,
      "low": 929,
      "charge": 930,
      "spent": 931,
      "flashback": 932,
      "ll": 933,
      "Av": 934,
      "sect": 935,
      "source": 936,
      "au": 937,
      "regenerated": 938,
      "ffect": 939,
      "walk": 940,
      "Orc": 941,
      "last": 942,
      "protection": 943,
      "still": 944,
      "Golem": 945,
      "po": 946,
      "much": 947,
      "commander": 948,
      "ren": 949,
      "revealed": 950,
      "ves": 951,
      "erie": 952,
      "ase": 953,
      "Insect": 954,
      "equipped": 955,
      "Arm": 956,
      "olf": 957,
      "Man": 958,
      "vot": 959,
      "both": 960,
      "mblem": 961,
      "ron": 962,
      "once": 963,
      "icked": 964,
      "Ro": 965,
      "form": 966,
      "phase": 967,
      "Spell": 968,
      "same": 969,
      "ence": 970,
      "dif": 971,
      "prevent": 972,
      "trig": 973,
      "Ur": 974,
      "plus": 975,
      "ave": 976,
      "before": 977,
      "Reach": 978,
      "players": 979,
      "paid": 980,
      "Dis": 981,
      "new": 982,
      "Eld": 983,
      "yal": 984,
      "reveals": 985,
      "Faerie": 986,
      "Soul": 987,
      "amount": 988,
      "atar": 989,
      "ang": 990,
      "Avatar": 991,
      "10": 992,
      "mills": 993,
      "effect": 994,
      "esh": 995,
      "ign": 996,
      "Night": 997,
      "enter": 998,
      "alf": 999,
      "aga": 1000,
      "kicked": 1001,
      "Flashback": 1002,
      "razi": 1003,
      "Your": 1004,
      "blocks": 1005,
      "Eldrazi": 1006,
      "No": 1007,
      "hin": 1008,
      "hic": 1009,
      "vel": 1010,
      "urm": 1011,
      "Ne": 1012,
      "rem": 1013,
      "hicle": 1014,
      "Pri": 1015,
      "Vehicle": 1016,
      "sha": 1017,
      "activated": 1018,
      "dra": 1019,
      "Rat": 1020,
      "ft": 1021,
      "base": 1022,
      "ize": 1023,
      "za": 1024,
      "Deathtouch": 1025,
      "Din": 1026,
      "Wolf": 1027,
      "osaur": 1028,
      "artner": 1029,
      "Her": 1030,
      "Hy": 1031,
      "ison": 1032,
      "ial": 1033,
      "Lif": 1034,
      "Reve": 1035,
      "Fire": 1036,
      "God": 1037,
      "Spider": 1038,
      "hadow": 1039,
      "voke": 1040,
      "hexproof": 1041,
      "ange": 1042,
      "also": 1043,
      "Sun": 1044,
      "sacrificed": 1045,
      "arm": 1046,
      "Min": 1047,
      "Dinosaur": 1048,
      "Lo": 1049,
      "creat": 1050,
      "Menace": 1051,
      "Shap": 1052,
      "Bo": 1053,
      "Scout": 1054,
      "spend": 1055,
      "ract": 1056,
      "Ring": 1057,
      "mut": 1058,
      "menace": 1059,
      "Scry": 1060,
      "Reveal": 1061,
      "fere": 1062,
      "aneswalk": 1063,
      "band": 1064,
      "Wurm": 1065,
      "Its": 1066,
      "Ass": 1067,
      "ond": 1068,
      "Em": 1069,
      "Protection": 1070,
      "Mar": 1071,
      "fin": 1072,
      "He": 1073,
      "Su": 1074,
      "win": 1075,
      "ifter": 1076,
      "fall": 1077,
      "cond": 1078,
      "ort": 1079,
      "could": 1080,
      "Dev": 1081,
      "war": 1082,
      "Ru": 1083,
      "planeswalk": 1084,
      "Arcan": 1085,
      "lip": 1086,
      "Imp": 1087,
      "go": 1088,
      "shuffles": 1089,
      "differe": 1090,
      "puts": 1091,
      "eshifter": 1092,
      "Tra": 1093,
      "ten": 1094,
      "Bar": 1095,
      "Command": 1096,
      "ax": 1097,
      "ho": 1098,
      "ound": 1099,
      "Light": 1100,
      "Turn": 1101,
      "Tree": 1102,
      "Urza": 1103,
      "Shapeshifter": 1104,
      "six": 1105,
      "ved": 1106,
      "countered": 1107,
      "Attach": 1108,
      "Pir": 1109,
      "rather": 1110,
      "ane": 1111,
      "Tem": 1112,
      "Storm": 1113,
      "were": 1114,
      "me": 1115,
      "Drake": 1116,
      "Kicker": 1117,
      "Ill": 1118,
      "div": 1119,
      "yr": 1120,
      "Ra": 1121,
      "second": 1122,
      "colors": 1123,
      "We": 1124,
      "yalty": 1125,
      "Te": 1126,
      "Death": 1127,
      "Sky": 1128,
      "Saga": 1129,
      "ided": 1130,
      "Arcane": 1131,
      "du": 1132,
      "read": 1133,
      "graveyards": 1134,
      "choo": 1135,
      "Any": 1136,
      "start": 1137,
      "Wor": 1138,
      "he": 1139,
      "Dwar": 1140,
      "Food": 1141,
      "igh": 1142,
      "ster": 1143,
      "adness": 1144,
      "opter": 1145,
      "emblem": 1146,
      "ious": 1147,
      "become": 1148,
      "Wild": 1149,
      "On": 1150,
      "Gar": 1151,
      "wise": 1152,
      "usion": 1153,
      "while": 1154,
      "Play": 1155,
      "ert": 1156,
      "die": 1157,
      "Noble": 1158,
      "ful": 1159,
      "ield": 1160,
      "Landfall": 1161,
      "mare": 1162,
      "pile": 1163,
      "loyalty": 1164,
      "Har": 1165,
      "ug": 1166,
      "inj": 1167,
      "chooses": 1168,
      "ier": 1169,
      "ari": 1170,
      "Snake": 1171,
      "creates": 1172,
      "ither": 1173,
      "Cur": 1174,
      "poison": 1175,
      "Des": 1176,
      "deck": 1177,
      "vers": 1178,
      "Damage": 1179,
      "Mag": 1180,
      "ca": 1181,
      "III": 1182,
      "Tri": 1183,
      "ual": 1184,
      "ward": 1185,
      "destroyed": 1186,
      "rew": 1187,
      "Master": 1188,
      "arn": 1189,
      "Mind": 1190,
      "iss": 1191,
      "times": 1192,
      "aven": 1193,
      "Pirate": 1194,
      "Monk": 1195,
      "when": 1196,
      "who": 1197,
      "Mut": 1198,
      "hinx": 1199,
      "ater": 1200,
      "vis": 1201,
      "Sphinx": 1202,
      "Army": 1203,
      "change": 1204,
      "Hydra": 1205,
      "flip": 1206,
      "Squ": 1207,
      "ift": 1208,
      "Spend": 1209,
      "Bers": 1210,
      "attacked": 1211,
      "Berser": 1212,
      "uses": 1213,
      "Sap": 1214,
      "Ninj": 1215,
      "Ske": 1216,
      "inn": 1217,
      "od": 1218,
      "Otherwise": 1219,
      "Thopter": 1220,
      "aker": 1221,
      "Illusion": 1222,
      "Dark": 1223,
      "Kor": 1224,
      "Ward": 1225,
      "—{": 1226,
      "remo": 1227,
      "roud": 1228,
      "Nightmare": 1229,
      "planeswalkers": 1230,
      "ka": 1231,
      "ates": 1232,
      "Chan": 1233,
      "different": 1234,
      "Ogre": 1235,
      "Back": 1236,
      "roling": 1237,
      "Berserker": 1238,
      "Saproling": 1239,
      "Cast": 1240,
      "gers": 1241,
      "Reb": 1242,
      "assin": 1243,
      "Assassin": 1244,
      "apt": 1245,
      "sn": 1246,
      "Inc": 1247,
      "Temp": 1248,
      "causes": 1249,
      "Double": 1250,
      "ud": 1251,
      "anywhere": 1252,
      "Br": 1253,
      "morph": 1254,
      "twice": 1255,
      "rowth": 1256,
      "Plant": 1257,
      "removed": 1258,
      "Power": 1259,
      "Sl": 1260,
      "Myr": 1261,
      "awn": 1262,
      "Shadow": 1263,
      "ream": 1264,
      "owners": 1265,
      "Lifelink": 1266,
      "Par": 1267,
      "ute": 1268,
      "Sil": 1269,
      "least": 1270,
      "enchantments": 1271,
      "raction": 1272,
      "Elder": 1273,
      "Treefolk": 1274,
      "Vis": 1275,
      "ict": 1276,
      "Fro": 1277,
      "ale": 1278,
      "pe": 1279,
      "mage": 1280,
      "Dog": 1281,
      "ied": 1282,
      "Dwarf": 1283,
      "stone": 1284,
      "elp": 1285,
      "min": 1286,
      "kind": 1287,
      "Snow": 1288,
      "Card": 1289,
      "Per": 1290,
      "leave": 1291,
      "earth": 1292,
      "Res": 1293,
      "Mage": 1294,
      "ief": 1295,
      "Guard": 1296,
      "leton": 1297,
      "20": 1298,
      "az": 1299,
      "fer": 1300,
      "Cont": 1301,
      "Mana": 1302,
      "Hunt": 1303,
      "Morph": 1304,
      "Ran": 1305,
      "pan": 1306,
      "itch": 1307,
      "light": 1308,
      "Players": 1309,
      "Gl": 1310,
      "cop": 1311,
      "Partner": 1312,
      "ces": 1313,
      "Wind": 1314,
      "Gain": 1315,
      "Gate": 1316,
      "either": 1317,
      "rin": 1318,
      "Skeleton": 1319,
      "Battle": 1320,
      "Dom": 1321,
      "Ho": 1322,
      "Tran": 1323,
      "rel": 1324,
      "exiles": 1325,
      "Ally": 1326,
      "na": 1327,
      "ory": 1328,
      "ust": 1329,
      "Advis": 1330,
      "Advisor": 1331,
      "Out": 1332,
      "Sur": 1333,
      "ground": 1334,
      "ted": 1335,
      "ye": 1336,
      "Sam": 1337,
      "kin": 1338,
      "oll": 1339,
      "phant": 1340,
      "ung": 1341,
      "nonblack": 1342,
      "triggers": 1343,
      "banding": 1344,
      "Mir": 1345,
      "oil": 1346,
      "king": 1347,
      "Dj": 1348,
      "Attraction": 1349,
      "shares": 1350,
      "Ab": 1351,
      "oot": 1352,
      "Hell": 1353,
      "Vo": 1354,
      "Blade": 1355,
      "votion": 1356,
      "uard": 1357,
      "hands": 1358,
      "ampion": 1359,
      "mutate": 1360,
      "Devil": 1361,
      "Stone": 1362,
      "Hero": 1363,
      "side": 1364,
      "te": 1365,
      "cha": 1366,
      "Cit": 1367,
      "Int": 1368,
      "Oo": 1369,
      "eel": 1370,
      "vest": 1371,
      "olves": 1372,
      "Ae": 1373,
      "Ter": 1374,
      "atch": 1375,
      "Champion": 1376,
      "nal": 1377,
      "size": 1378,
      "lect": 1379,
      "aver": 1380,
      "cyc": 1381,
      "ik": 1382,
      "fight": 1383,
      "rim": 1384,
      "remains": 1385,
      "Lightning": 1386,
      "Djinn": 1387,
      "copies": 1388,
      "Ooze": 1389,
      "devotion": 1390,
      "Unearth": 1391,
      "Archer": 1392,
      "Bal": 1393,
      "Cru": 1394,
      "Up": 1395,
      "par": 1396,
      "Del": 1397,
      "Ke": 1398,
      "fl": 1399,
      "reatest": 1400,
      "otaur": 1401,
      "Minotaur": 1402,
      "casting": 1403,
      "Ev": 1404,
      "Tower": 1405,
      "cade": 1406,
      "Tim": 1407,
      "greatest": 1408,
      "being": 1409,
      "ape": 1410,
      "acle": 1411,
      "Spect": 1412,
      "Sy": 1413,
      "San": 1414,
      "ci": 1415,
      "mer": 1416,
      "Black": 1417,
      "ico": 1418,
      "stic": 1419,
      "chem": 1420,
      "defender": 1421,
      "Cor": 1422,
      "iri": 1423,
      "ome": 1424,
      "did": 1425,
      "divided": 1426,
      "commanders": 1427,
      "Nec": 1428,
      "gy": 1429,
      "inger": 1430,
      "Serp": 1431,
      "erate": 1432,
      "ship": 1433,
      "Spells": 1434,
      "main": 1435,
      "thing": 1436,
      "steps": 1437,
      "Ma": 1438,
      "ub": 1439,
      "Serpent": 1440,
      "Ob": 1441,
      "monarch": 1442,
      "Flame": 1443,
      "didn": 1444,
      "help": 1445,
      "zz": 1446,
      "itan": 1447,
      "Elephant": 1448,
      "Lord": 1449,
      "half": 1450,
      "tr": 1451,
      "goy": 1452,
      "Qu": 1453,
      "Troll": 1454,
      "controlled": 1455,
      "Sword": 1456,
      "rounded": 1457,
      "Stri": 1458,
      "over": 1459,
      "empt": 1460,
      "raft": 1461,
      "cycle": 1462,
      "Di": 1463,
      "Ent": 1464,
      "Indestructible": 1465,
      "few": 1466,
      "outside": 1467,
      "starting": 1468,
      "Do": 1469,
      "excess": 1470,
      "ative": 1471,
      "oom": 1472,
      "Background": 1473,
      "rone": 1474,
      "sy": 1475,
      "Dead": 1476,
      "Squir": 1477,
      "ris": 1478,
      "Warlock": 1479,
      "Clue": 1480,
      "Fe": 1481,
      "geon": 1482,
      "died": 1483,
      "Growth": 1484,
      "Kra": 1485,
      "Over": 1486,
      "Titan": 1487,
      "alken": 1488,
      "rous": 1489,
      "Car": 1490,
      "shroud": 1491,
      "Attack": 1492,
      "izen": 1493,
      "Elves": 1494,
      "Squirrel": 1495,
      "Cry": 1496,
      "ret": 1497,
      "snow": 1498,
      "chaos": 1499,
      "cle": 1500,
      "ting": 1501,
      "turned": 1502,
      "Ninja": 1503,
      "ah": 1504,
      "ec": 1505,
      "discarded": 1506,
      "result": 1507,
      "Me": 1508,
      "cycling": 1509,
      "aren": 1510,
      "tempt": 1511,
      "fights": 1512,
      "Eter": 1513,
      "Half": 1514,
      "produ": 1515,
      "Bol": 1516,
      "Gh": 1517,
      "use": 1518,
      "strous": 1519,
      "semb": 1520,
      "Zombies": 1521,
      "Moon": 1522,
      "Ranger": 1523,
      "Aven": 1524,
      "Sha": 1525,
      "rup": 1526,
      "say": 1527,
      "Band": 1528,
      "Cra": 1529,
      "ber": 1530,
      "Prow": 1531,
      "Aether": 1532,
      "tell": 1533,
      "So": 1534,
      "master": 1535,
      "pet": 1536,
      "lore": 1537,
      "imum": 1538,
      "Guild": 1539,
      "Pal": 1540,
      "ascade": 1541,
      "eph": 1542,
      "nonartifact": 1543,
      "lost": 1544,
      "lessing": 1545,
      "urai": 1546,
      "ull": 1547,
      "Samurai": 1548,
      "Ri": 1549,
      "Sor": 1550,
      "high": 1551,
      "word": 1552,
      "coin": 1553,
      "loss": 1554,
      "Copy": 1555,
      "Time": 1556,
      "cient": 1557,
      "tempts": 1558,
      "Crew": 1559,
      "Grif": 1560,
      "Mor": 1561,
      "Red": 1562,
      "End": 1563,
      "Dry": 1564,
      "Run": 1565,
      "Sign": 1566,
      "wood": 1567,
      "ensu": 1568,
      "ination": 1569,
      "panion": 1570,
      "ensues": 1571,
      "mal": 1572,
      "moth": 1573,
      "Temple": 1574,
      "Trans": 1575,
      "Spl": 1576,
      "Tw": 1577,
      "bal": 1578,
      "ald": 1579,
      "Ancient": 1580,
      "Will": 1581,
      "iferate": 1582,
      "roliferate": 1583,
      "plic": 1584,
      "every": 1585,
      "geling": 1586,
      "Curse": 1587,
      "Met": 1588,
      "atic": 1589,
      "Plane": 1590,
      "madness": 1591,
      "partner": 1592,
      "turns": 1593,
      "Pho": 1594,
      "Griffin": 1595,
      "vish": 1596,
      "Aur": 1597,
      "Cent": 1598,
      "Emblem": 1599,
      "Lil": 1600,
      "ket": 1601,
      "Dryad": 1602,
      "Capt": 1603,
      "ai": 1604,
      "max": 1605,
      "ens": 1606,
      "ara": 1607,
      "iana": 1608,
      "resolves": 1609,
      "maximum": 1610,
      "Gre": 1611,
      "Tor": 1612,
      "effects": 1613,
      "share": 1614,
      "stor": 1615,
      "fewer": 1616,
      "Attacking": 1617,
      "Chand": 1618,
      "Ge": 1619,
      "White": 1620,
      "Ruin": 1621,
      "Bri": 1622,
      "ired": 1623,
      "World": 1624,
      "Chandra": 1625,
      "Dream": 1626,
      "Fung": 1627,
      "ail": 1628,
      "dy": 1629,
      "Gr": 1630,
      "Kraken": 1631,
      "Liliana": 1632,
      "ungeon": 1633,
      "text": 1634,
      "Pe": 1635,
      "Ty": 1636,
      "Ver": 1637,
      "ating": 1638,
      "enix": 1639,
      "Phoenix": 1640,
      "Bas": 1641,
      "Cir": 1642,
      "Ved": 1643,
      "ral": 1644,
      "sing": 1645,
      "uk": 1646,
      "alm": 1647,
      "Mystic": 1648,
      "Vedalken": 1649,
      "sk": 1650,
      "alone": 1651,
      "Elvish": 1652,
      "Under": 1653,
      "Citizen": 1654,
      "Eternal": 1655,
      "Centaur": 1656,
      "Kav": 1657,
      "Tr": 1658,
      "zone": 1659,
      "Kavu": 1660,
      "Eye": 1661,
      "entity": 1662,
      "monstrous": 1663,
      "phases": 1664,
      "Commander": 1665,
      "vestig": 1666,
      "Halfling": 1667,
      "Nat": 1668,
      "aunt": 1669,
      "ving": 1670,
      "ering": 1671,
      "Bear": 1672,
      "ault": 1673,
      "cess": 1674,
      "lored": 1675,
      "Guardian": 1676,
      "Call": 1677,
      "Li": 1678,
      "fect": 1679,
      "rath": 1680,
      "Blast": 1681,
      "wor": 1682,
      "ely": 1683,
      "ummon": 1684,
      "bar": 1685,
      "born": 1686,
      "ress": 1687,
      "mancer": 1688,
      "Charm": 1689,
      "Desert": 1690,
      "Sanct": 1691,
      "Madness": 1692,
      "ause": 1693,
      "Dread": 1694,
      "Vi": 1695,
      "xic": 1696,
      "Level": 1697,
      "Non": 1698,
      "Pra": 1699,
      "ring": 1700,
      "ury": 1701,
      "fire": 1702,
      "Fungus": 1703,
      "Sent": 1704,
      "decl": 1705,
      "Convoke": 1706,
      "Bu": 1707,
      "Kith": 1708,
      "Ren": 1709,
      "ek": 1710,
      "Signet": 1711,
      "Kithkin": 1712,
      "ino": 1713,
      "extra": 1714,
      "assign": 1715,
      "Cha": 1716,
      "ask": 1717,
      "Those": 1718,
      "void": 1719,
      "ope": 1720,
      "Suspend": 1721,
      "Changeling": 1722,
      "Peg": 1723,
      "ni": 1724,
      "we": 1725,
      "ani": 1726,
      "iving": 1727,
      "redu": 1728,
      "Horse": 1729,
      "anguard": 1730,
      "Pegas": 1731,
      "Cro": 1732,
      "Wood": 1733,
      "acy": 1734,
      "Ref": 1735,
      "rown": 1736,
      "Pegasus": 1737,
      "During": 1738,
      "here": 1739,
      "aper": 1740,
      "Asc": 1741,
      "votes": 1742,
      "ready": 1743,
      "Val": 1744,
      "Vol": 1745,
      "already": 1746,
      "lord": 1747,
      "declare": 1748,
      "Sm": 1749,
      "Tal": 1750,
      "aken": 1751,
      "craft": 1752,
      "veil": 1753,
      "plo": 1754,
      "reet": 1755,
      "most": 1756,
      "Mill": 1757,
      "nel": 1758,
      "sticker": 1759,
      "Rhin": 1760,
      "dge": 1761,
      "rep": 1762,
      "entered": 1763,
      "been": 1764,
      "}.\"": 1765,
      "arer": 1766,
      "Assemb": 1767,
      "Bro": 1768,
      "Kar": 1769,
      "Lizard": 1770,
      "Path": 1771,
      "resh": 1772,
      "oud": 1773,
      "Grave": 1774,
      "Pil": 1775,
      "comes": 1776,
      "identity": 1777,
      "Rhino": 1778,
      "Gor": 1779,
      "Py": 1780,
      "Vanguard": 1781,
      "cy": 1782,
      "amorph": 1783,
      "ilis": 1784,
      "Echo": 1785,
      "Gra": 1786,
      "scape": 1787,
      "Gargoy": 1788,
      "Gargoyle": 1789,
      "Fle": 1790,
      "itor": 1791,
      "spir": 1792,
      "King": 1793,
      "give": 1794,
      "tle": 1795,
      "room": 1796,
      "aya": 1797,
      "Specter": 1798,
      "Dawn": 1799,
      "Fear": 1800,
      "ced": 1801,
      "cause": 1802,
      "gg": 1803,
      "ox": 1804,
      "shadow": 1805,
      "aries": 1806,
      "spe": 1807,
      "gained": 1808,
      "Mine": 1809,
      "gered": 1810,
      "ions": 1811,
      "triggered": 1812,
      "Captain": 1813,
      "Col": 1814,
      "Dragons": 1815,
      "istor": 1816,
      "Sav": 1817,
      "ae": 1818,
      "unblocked": 1819,
      "Islands": 1820,
      "Gn": 1821,
      "Gold": 1822,
      "Jace": 1823,
      "Kro": 1824,
      "af": 1825,
      "Necro": 1826,
      "petual": 1827,
      "idd": 1828,
      "sin": 1829,
      "host": 1830,
      "vestigate": 1831,
      "Sal": 1832,
      "ele": 1833,
      "sur": 1834,
      "ys": 1835,
      "itter": 1836,
      "resent": 1837,
      "Rats": 1838,
      "cheme": 1839,
      "petually": 1840,
      "Living": 1841,
      "Rit": 1842,
      "ader": 1843,
      "but": 1844,
      "van": 1845,
      "ami": 1846,
      ").": 1847,
      "Bat": 1848,
      "Bog": 1849,
      "Doom": 1850,
      "Fer": 1851,
      "Sand": 1852,
      "oun": 1853,
      "Inst": 1854,
      "perpetually": 1855,
      "Que": 1856,
      "targeted": 1857,
      "bre": 1858,
      "bute": 1859,
      "dungeon": 1860,
      "ma": 1861,
      "yond": 1862,
      "Ash": 1863,
      "Wra": 1864,
      "ob": 1865,
      "esc": 1866,
      "ok": 1867,
      "vi": 1868,
      "nonbasic": 1869,
      "ular": 1870,
      "Tefer": 1871,
      "Circle": 1872,
      "Teferi": 1873,
      "Fall": 1874,
      "Scaven": 1875,
      "Auras": 1876,
      "since": 1877,
      "Can": 1878,
      "Thresh": 1879,
      "lesser": 1880,
      "represent": 1881,
      "Rel": 1882,
      "alker": 1883,
      "iege": 1884,
      "remain": 1885,
      "Rebel": 1886,
      "han": 1887,
      "load": 1888,
      "Boar": 1889,
      "enough": 1890,
      "ought": 1891,
      "Sim": 1892,
      "day": 1893,
      "Hel": 1894,
      "oc": 1895,
      "adds": 1896,
      "ager": 1897,
      "Cloud": 1898,
      "issa": 1899,
      "istoric": 1900,
      "Hexproof": 1901,
      "Rather": 1902,
      "Ven": 1903,
      "Engin": 1904,
      "Wraith": 1905,
      "Ac": 1906,
      "historic": 1907,
      "utsu": 1908,
      "Marsh": 1909,
      "One": 1910,
      "Frog": 1911,
      "Engine": 1912,
      "Cele": 1913,
      "anything": 1914,
      "Ascend": 1915,
      "Rak": 1916,
      "Wand": 1917,
      "ged": 1918,
      "atter": 1919,
      "Thunder": 1920,
      "returns": 1921,
      "open": 1922,
      "soon": 1923,
      "Ef": 1924,
      "came": 1925,
      "cret": 1926,
      "tied": 1927,
      "Sphere": 1928,
      "Shuffle": 1929,
      "Mountains": 1930,
      "prevented": 1931,
      "Pyro": 1932,
      "Az": 1933,
      "plet": 1934,
      "Artifacts": 1935,
      "blade": 1936,
      "Ext": 1937,
      "umul": 1938,
      "Mutant": 1939,
      "Evol": 1940,
      "Shade": 1941,
      "Threshold": 1942,
      "Aj": 1943,
      "Tur": 1944,
      "inel": 1945,
      "peri": 1946,
      "Merc": 1947,
      "Ajani": 1948,
      "Ak": 1949,
      "rer": 1950,
      "oros": 1951,
      "Art": 1952,
      "Deep": 1953,
      "int": 1954,
      "set": 1955,
      "Thru": 1956,
      "venture": 1957,
      "Heart": 1958,
      "party": 1959,
      "Aff": 1960,
      "Ban": 1961,
      "Cascade": 1962,
      "Den": 1963,
      "Sage": 1964,
      "eal": 1965,
      "rent": 1966,
      "energy": 1967,
      "Force": 1968,
      "Serra": 1969,
      "Orcs": 1970,
      "piles": 1971,
      "Roll": 1972,
      "Tyr": 1973,
      "sw": 1974,
      "Worker": 1975,
      "Ment": 1976,
      "rine": 1977,
      "ality": 1978,
      "ili": 1979,
      "Devoid": 1980,
      "Star": 1981,
      "Prowess": 1982,
      "App": 1983,
      "Bra": 1984,
      "Ny": 1985,
      "Way": 1986,
      "Witch": 1987,
      "mn": 1988,
      "inity": 1989,
      "Scion": 1990,
      "paired": 1991,
      "After": 1992,
      "Mist": 1993,
      "Po": 1994,
      "Pur": 1995,
      "Ramp": 1996,
      "stack": 1997,
      "Sea": 1998,
      "umulative": 1999,
      "Cyc": 2000,
      "Ghost": 2001,
      "bor": 2002,
      "mult": 2003,
      "Goblins": 2004,
      "Sub": 2005,
      "verse": 2006,
      "Visit": 2007,
      "Sentinel": 2008,
      "Ag": 2009,
      "Ll": 2010,
      "Rep": 2011,
      "pse": 2012,
      "les": 2013,
      "une": 2014,
      "Recl": 2015,
      "Char": 2016,
      "usk": 2017,
      "Life": 2018,
      "Emb": 2019,
      "__": 2020,
      "gu": 2021,
      "sided": 2022,
      "Anim": 2023,
      "etor": 2024,
      "Barbar": 2025,
      "Mutate": 2026,
      "Assembly": 2027,
      "Barbarian": 2028,
      "city": 2029,
      "manship": 2030,
      "Reck": 2031,
      "Revel": 2032,
      "Shield": 2033,
      "While": 2034,
      "single": 2035,
      "Ape": 2036,
      "Glor": 2037,
      "Hom": 2038,
      "Ti": 2039,
      "Tut": 2040,
      "echo": 2041,
      "hor": 2042,
      "proliferate": 2043,
      "anow": 2044,
      "ori": 2045,
      "Thought": 2046,
      "ption": 2047,
      "Tribal": 2048,
      "plicate": 2049,
      "Chaos": 2050,
      "Llanow": 2051,
      "Llanowar": 2052,
      "Tru": 2053,
      "gth": 2054,
      "arth": 2055,
      "rength": 2056,
      "Viash": 2057,
      "Fury": 2058,
      "aced": 2059,
      "loom": 2060,
      "exact": 2061,
      "Ben": 2062,
      "Hand": 2063,
      "Take": 2064,
      "iter": 2065,
      "attackers": 2066,
      "Priest": 2067,
      "Mentor": 2068,
      "Viashino": 2069,
      "exactly": 2070,
      "Du": 2071,
      "Hope": 2072,
      "Nissa": 2073,
      "ps": 2074,
      "ifest": 2075,
      "rage": 2076,
      "eper": 2077,
      "arnation": 2078,
      "Channel": 2079,
      "Ca": 2080,
      "Jug": 2081,
      "Might": 2082,
      "kite": 2083,
      "Strength": 2084,
      "Archon": 2085,
      "Magic": 2086,
      "Praetor": 2087,
      "Thrull": 2088,
      "inder": 2089,
      "Domain": 2090,
      "Mirror": 2091,
      "Verd": 2092,
      "Tutor": 2093,
      "Bone": 2094,
      "Cumulative": 2095,
      "Drone": 2096,
      "Er": 2097,
      "Fam": 2098,
      "Recon": 2099,
      "adin": 2100,
      "combination": 2101,
      "Expl": 2102,
      "Contra": 2103,
      "Evoke": 2104,
      "Great": 2105,
      "Shrine": 2106,
      "Swamps": 2107,
      "Div": 2108,
      "ural": 2109,
      "mbol": 2110,
      "See": 2111,
      "Forests": 2112,
      "Voice": 2113,
      "Gro": 2114,
      "my": 2115,
      "beyond": 2116,
      "produce": 2117,
      "Paladin": 2118,
      "Am": 2119,
      "Spawn": 2120,
      "owned": 2121,
      "trigger": 2122,
      "Minion": 2123,
      "Crypt": 2124,
      "highest": 2125,
      "Bur": 2126,
      "Raven": 2127,
      "Viv": 2128,
      "d20": 2129,
      "ues": 2130,
      "anking": 2131,
      "third": 2132,
      "aring": 2133,
      "investigate": 2134,
      "ings": 2135,
      "attacker": 2136,
      "Plag": 2137,
      "Comp": 2138,
      "Fish": 2139,
      "away": 2140,
      "hil": 2141,
      "ayer": 2142,
      "rier": 2143,
      "Rev": 2144,
      "Faith": 2145,
      "Ninjutsu": 2146,
      "naut": 2147,
      "Queen": 2148,
      "Gri": 2149,
      "aim": 2150,
      "elf": 2151,
      "icorn": 2152,
      "separ": 2153,
      "key": 2154,
      "Lands": 2155,
      "gernaut": 2156,
      "symbol": 2157,
      "Green": 2158,
      "Ritual": 2159,
      "Tyrant": 2160,
      "Juggernaut": 2161,
      "Aug": 2162,
      "Op": 2163,
      "Pack": 2164,
      "aze": 2165,
      "ancer": 2166,
      "process": 2167,
      "Wilds": 2168,
      "Grim": 2169,
      "Mem": 2170,
      "Summon": 2171,
      "Were": 2172,
      "call": 2173,
      "even": 2174,
      "grou": 2175,
      "mor": 2176,
      "Cons": 2177,
      "Primal": 2178,
      "mutates": 2179,
      "icolored": 2180,
      "Nature": 2181,
      "work": 2182,
      "Efreet": 2183,
      "group": 2184,
      "Cr": 2185,
      "Ham": 2186,
      "Mult": 2187,
      "Pit": 2188,
      "Ul": 2189,
      "line": 2190,
      "anar": 2191,
      "illed": 2192,
      "exert": 2193,
      "putting": 2194,
      "quest": 2195,
      "ivated": 2196,
      "Another": 2197,
      "Theme": 2198,
      "Companion": 2199,
      "storage": 2200,
      "Fal": 2201,
      "High": 2202,
      "Pat": 2203,
      "Pers": 2204,
      "blessing": 2205,
      "ne": 2206,
      "uary": 2207,
      "})": 2208,
      "alia": 2209,
      "Dec": 2210,
      "shield": 2211,
      "ruk": 2212,
      "Au": 2213,
      "Cal": 2214,
      "Mish": 2215,
      "Naga": 2216,
      "Sat": 2217,
      "fig": 2218,
      "cod": 2219,
      "rawler": 2220,
      "Ance": 2221,
      "Swampwalk": 2222,
      "Bands": 2223,
      "declared": 2224,
      "Instead": 2225,
      "Aw": 2226,
      "Amb": 2227,
      "Mant": 2228,
      "bur": 2229,
      "landwalk": 2230,
      "eret": 2231,
      "Activated": 2232,
      "iple": 2233,
      "foretell": 2234,
      "Guide": 2235,
      "post": 2236,
      "former": 2237,
      "Incarnation": 2238,
      "Domin": 2239,
      "Ghoul": 2240,
      "Mishra": 2241,
      "Sle": 2242,
      "alted": 2243,
      "Slivers": 2244,
      "Silver": 2245,
      "Blight": 2246,
      "Gift": 2247,
      "nce": 2248,
      "sity": 2249,
      "Dem": 2250,
      "Start": 2251,
      "aging": 2252,
      "Armor": 2253,
      "Garruk": 2254,
      "Inter": 2255,
      "Deliri": 2256,
      "figure": 2257,
      "Delirium": 2258,
      "13": 2259,
      "Gener": 2260,
      "Rage": 2261,
      "ya": 2262,
      "ames": 2263,
      "apon": 2264,
      "Unicorn": 2265,
      "created": 2266,
      "Corrup": 2267,
      "River": 2268,
      "Tyran": 2269,
      "Cyclo": 2270,
      "Burn": 2271,
      "Earth": 2272,
      "level": 2273,
      "amass": 2274,
      "Thorn": 2275,
      "und": 2276,
      "Swarm": 2277,
      "Powerstone": 2278,
      "City": 2279,
      "gate": 2280,
      "pers": 2281,
      "cher": 2282,
      "athan": 2283,
      "stribute": 2284,
      "Emer": 2285,
      "Frost": 2286,
      "Venge": 2287,
      "multicolored": 2288,
      "Satyr": 2289,
      "LE": 2290,
      "Mal": 2291,
      "Rot": 2292,
      "Tro": 2293,
      "VE": 2294,
      "eight": 2295,
      "evoke": 2296,
      "ging": 2297,
      "wine": 2298,
      "eng": 2299,
      "Shiv": 2300,
      "ishing": 2301,
      "Coloss": 2302,
      "must": 2303,
      "Whis": 2304,
      "Trap": 2305,
      "Hunter": 2306,
      "Fier": 2307,
      "Ger": 2308,
      "reath": 2309,
      "inde": 2310,
      "dec": 2311,
      "shaper": 2312,
      "Hellkite": 2313,
      "Geist": 2314,
      "Wrath": 2315,
      "ush": 2316,
      "iti": 2317,
      "ool": 2318,
      "dos": 2319,
      "Scour": 2320,
      "Levi": 2321,
      "lasts": 2322,
      "difference": 2323,
      "Bolas": 2324,
      "ounc": 2325,
      "Awaken": 2326,
      "Leviathan": 2327,
      "Ground": 2328,
      "again": 2329,
      "ira": 2330,
      "itz": 2331,
      "renowned": 2332,
      "Host": 2333,
      "ike": 2334,
      "sed": 2335,
      "stow": 2336,
      "ction": 2337,
      "teran": 2338,
      "Const": 2339,
      "Herald": 2340,
      "Loc": 2341,
      "Raid": 2342,
      "Syl": 2343,
      "Blessing": 2344,
      "Cle": 2345,
      "Hal": 2346,
      "Head": 2347,
      "La": 2348,
      "Lore": 2349,
      "itely": 2350,
      "exist": 2351,
      "egamorph": 2352,
      "Horn": 2353,
      "Oracle": 2354,
      "finitely": 2355,
      "Heal": 2356,
      "Performer": 2357,
      "Rakdos": 2358,
      "indefinitely": 2359,
      "steel": 2360,
      "ender": 2361,
      "spore": 2362,
      "Defi": 2363,
      "Change": 2364,
      "Shroud": 2365,
      "Steel": 2366,
      "names": 2367,
      "suspend": 2368,
      "assigns": 2369,
      "nihil": 2370,
      "Reconfigure": 2371,
      "LEVE": 2372,
      "LEVEL": 2373,
      "How": 2374,
      "Hide": 2375,
      "Nom": 2376,
      "bid": 2377,
      "got": 2378,
      "won": 2379,
      "Elite": 2380,
      "Angelic": 2381,
      "Servo": 2382,
      "divide": 2383,
      "Strike": 2384,
      "perience": 2385,
      "Nomad": 2386,
      "Bre": 2387,
      "Cult": 2388,
      "Field": 2389,
      "lers": 2390,
      "rat": 2391,
      "ras": 2392,
      "ric": 2393,
      "va": 2394,
      "ony": 2395,
      "Infer": 2396,
      "Legion": 2397,
      "modif": 2398,
      "Blue": 2399,
      "Veteran": 2400,
      "Warden": 2401,
      "Incub": 2402,
      "dying": 2403,
      "Werew": 2404,
      "milled": 2405,
      "left": 2406,
      "Lost": 2407,
